{
    "insurance": [
        {
            "objType": "logo",
            "text": "Програма медичного страхування"
        },
        {
            "objType": "image",
            "url": "../images/List.png"
        },
        {
            "objType": "caption",
            "text": "Територія дії – Європа."
        },
        {
            "objType": "paragraph",
            "text": "Медичні витрати 30 000 євро + Нещасний випадок 2000 грн"
        },
        {
            "objType": "paragraph",
            "text": "Програма медичного страхування «В» включає:"
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": "Лікування в умовах стаціонару - надання медичних послуг в умовах стаціонару:",
                    "subList": [
                        {
                            "text": "медикаментозне лікування (вартість медикаментів, перев'язочних засобів, засобів фіксації і т. ін.);"
                        },
                        {
                            "text": "діагностичні дослідження, лікувальні процедури, оперативні втручання, використання медичного обладнання;"
                        },
                        {
                            "text": "консультації спеціалістів, оплата послуг медичного персоналу;"
                        },
                        {
                            "text": "перебування в стаціонарному медичному закладі;"
                        },
                        {
                            "text": "харчування під час лікування в стаціонарному медичному закладі;"
                        },
                        {
                            "text": "невідкладна пологова допомога (для породіль з терміном вагітності до 7 місяців);"
                        },
                        {
                            "text": "швидка медична допомога."
                        }
                    ]
                }
            ]
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": "Лікування в амбулаторних умовах — надання медичних послуг в амбулаторних умовах:",
                    "subList": [
                        {
                            "text": "медикаментозне лікування (вартість медикаментів, перев'язочних засобів, засобів фіксації і т. ін.);"
                        },
                        {
                            "text": "діагностичні дослідження, лікувальні процедури, оперативні втручання, використання медичного обладнання;"
                        },
                        {
                            "text": "консультації спеціалістів, оплата послуг медичного персоналу;"
                        },
                        {
                            "text": "швидка медична допомога."
                        }
                    ]
                }
            ]
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": "Стоматологічна допомога до 100 у.о.:",
                    "subList": [
                        {
                            "text": "стоматологічна допомога, пов'язана з гострим зубним болем."
                        }
                    ]
                }
            ]
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": "Медичні перевезення», включаючи:",
                    "subList": [
                        {
                            "text": "транспортування Застрахованої особи машиною швидкої допомоги (іншим медичним транспортним засобом або іншими видами транспорту, якщо транспортування таким транспортним засобом узгоджено із Страховиком) до найближчого лікувального закладу або лікаря в результаті раптового захворювання Застрахованої особи або нещасного випадку;"
                        },
                        {
                            "text": "медичну евакуацію Застрахованої особи, а також супроводжуючої особи (при наявності медичної необхідності супроводження, підтвердженої відповідними документами) медичним транспортним засобом до найближчого медичного закладу, який має змогу надати необхідну допомогу, в результаті раптового захворювання Застрахованої особи або нещасного випадку;"
                        }
                    ]
                }
            ]
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": "Репатріація:",
                    "subList": [
                        {
                            "text": "медична репатріація Застрахованої особи, пов'язана із раптовим захворюванням Застрахованої особи або нещасним випадком, із-за кордону до найближчого медичного закладу в населеному пункті місця проживання Застрахованої особи, включаючи витрати на транспортування супроводжуючої особи, якщо це необхідно за медичними показниками, що підтверджено документально. Організація медичної репатріації Застрахованої особи здійснюється Сервісною компанією."
                        },
                        {
                            "text": "відшкодування транспортних витрат Застрахованої особи, пов'язаних із поверненням такої особи в країну постійного проживання у випадку неможливості вчасного повернення в країну постійного проживання внаслідок надання такій Застрахованій особі медичних послуг, викликаних раптовим захворюванням Застрахованої особи або нещасним випадком. В цьому випадку Страховиком відшкодовуються витрати на проїзд Застрахованої особи економічним класом до найближчого аеропорту, автовокзалу чи залізничного вокзалу в країні постійного проживання Застрахованої особи. При цьому Застрахована особа повинна передати зворотній квиток Сервісній компанії або Страховику;"
                        },
                        {
                            "text": "репатріація тіла із-за кордону до міста проживання Застрахованої особи, зазначеного у цьому Договорі страхування, у випадку смерті Застрахованої особи внаслідок нещасного випадку або раптового захворювання. Страховиком відшкодовуються тільки необхідні та доцільні витрати по здійсненню репатріації тіла Застрахованої особи. Організація репатріації тіла Застрахованої особи здійснюється Сервісною компанією."
                        }
                    ]
                }
            ]
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": "Ритуальні послуги:",
                    "subList": [
                        {
                            "text": "ритуальні послуги та поховання померлої Застрахованої особи у країні перебування у випадку смерті Застрахованої особи внаслідок нещасного випадку чи раптового захворювання під час її перебування за кордоном. В цьому випадку відшкодовуються необхідні та доцільні витрати на поховання тіла померлої Застрахованої особи, за виключенням витрат на обрядові або культові церемонії, та при цьому витрати на придбання труни не можуть перевищувати суми, еквівалентної 1 000 євро/долларів. Організація надання ритуальних послуг та поховання померлої Застрахованої особи здійснюється Сервісною компанією, або така організація та перелік необхідних витрат повинні бути узгоджені із представником Сервісної компанії;"
                        }
                    ]
                }
            ]
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": "Проживання та супровід:",
                    "subList": [
                        {
                            "text": "проживання дітей Застрахованої особи віком до 16 років в разі перебування Застрахованої особи у стаціонарному медичному закладі внаслідок нещасного випадку чи раптового захворювання, у випадку коли немає можливості нагляду за дітьми іншого з батьків (діє по відношенню до дітей, що застраховані за цими умовами) або проживання одного з батьків (дія розповсюджується на батьків, що застраховані за цими умовами) в разі перебування Застрахованої особи – дитини віком до 16 років у стаціонарному медичному закладі внаслідок нещасного випадку чи раптового захворювання. В цьому випадку відшкодовуються витрати, що безпосередньо пов'язані із перебуванням дітей (одного з батьків) Застрахованої особи у готелі середнього класу (три зірки) або на території медичного закладу.7"
                        }
                    ]
                }
            ]
        },
        {
            "objType": "caption2",
            "text": "Подорожуючі по Україні"
        },
        {
            "objType": "paragraph",
            "text": "Медичні витрати 5000 грн + Нещасний випадок 1000 грн"
        },
        {
            "objType": "paragraph",
            "text": "Програма медичного страхування «В» включає:"
        },
        {
            "objType": "list",
            "listItems": [
                {
                    "text": null,
                    "subList": [
                        {
                            "text": "Лікування в умовах стаціонару;"
                        },
                        {
                            "text": "Лікування в амбулаторних умовах;"
                        },
                        {
                            "text": "Швидка медична допомога;"
                        },
                        {
                            "text": "Невідкладна стоматологічна допомога;"
                        },
                        {
                            "text": "Медичні перевезення;"
                        },
                        {
                            "text": "Репатріація;"
                        },
                        {
                            "text": "Ритуальні послуги."
                        }
                    ]
                }
            ]
        },
        {
            "objType": "paragraph2",
            "text": "!!! Для страхування туристів в віці від 85 років, потрібно подавати окремий запит !!!"
        },
        {
            "objType": "href",
            "url": "https://vuso.ua"
        }
    ]
}