function AboutUsArticle(props)
{
    return(
        <div class="article-wrapper">
            <article>
                <header>
                    <h1>Про нас</h1>
                </header>
                <section>
                    <h2>Магія Мандрів – доступний відпочинок для всієї родини</h2>
                    <img src="../images/book-open-1170x1211.jpg" alt="open-book-with-logo" id="about-us-img"/>
                    <p>
                        Гарний відпочинок починається з планування.
                        А планування вимагає часу, знань та досвіду.
                        Ми гарантуємо вам задоволення не лише від відпочинку,
                       але ще й до того, від процесу його планування.
                    </p>
                    <p>
                        Ми - команда досвідчених фахівців, які щиро закохані в туризм. 
                        З 2010 року ми допомагаємо людям здійснити їхні мрії про подорожі,
                        організовуючи незабутні й комфортні відпочинки.
                    </p>
                    <h3>Чому обирають нас?</h3>
                    <ul>
                        <li><span style={{fontWeight: "bold"}}>Багаторічний досвід роботи:</span> Наша команда має багаторічний досвід роботи
                            в туристичній сфері. Ми знаємо всі тонкощі та нюанси, тому можемо
                            гарантувати вам якісний сервіс та бездоганну організацію вашої подорожі.</li>
                        <li>
                            <span style={{fontWeight: "bold"}}>Широкий спектр послуг:</span> 
                            Ми пропонуємо широкий спектр послуг, включаючи: 
                            <ul>
                                <li>
                                    <span style={{fontWeight: "bold"}}>Підбір турів:</span> Ми підберемо для вас тур, який відповідає вашим побажанням, бюджету та типу відпочинку.
                                </li>
                                <li>
                                    <span style={{fontWeight: "bold"}}>Оформлення віз:</span> Ми допоможемо вам з оформленням віз до будь-якої країни світу.
                                </li>
                                <li>
                                    <span style={{fontWeight: "bold"}}>Бронювання авіаквитків та готелів:</span> Ми забронюємо для вас авіаквитки та готелі на найвигідніших умовах.
                                </li>
                                <li>
                                    <span style={{fontWeight: "bold"}}>Страхування:</span> Ми пропонуємо широкий спектр страхових програм для мандрівників.
                                </li>
                                <li>
                                    <span style={{fontWeight: "bold"}}>Екскурсії:</span> Ми організуємо для вас цікаві та захоплюючі екскурсії в будь-якій точці світу.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <span style={{fontWeight: "bold"}}>Вигідні ціни:</span> Ми пропонуємо нашим клієнтам найвигідніші ціни на тури та інші послуги.
                        </li>
                        <li>
                            <span style={{fontWeight: "bold"}}>Надійність:</span> Ми є надійним партнером, який завжди готовий допомогти вам у будь-якій ситуації.Надійність: Ми є надійним партнером, який завжди готовий допомогти вам у будь-якій ситуації.
                        </li>
                    </ul>
                    <h2>Звертайтеся до нас, і ми з радістю допоможемо вам втілити ваші мрії в життя!</h2>

                </section>
            </article>
        </div>
    )
}