{
    "tours": [
        {
            "objType": "logo",
            "title": "Чао, Італія! 2 дня у Римі + Флоренція та Венеція!",
            "description": "Днів: 7, без нічних переїздів, екскурсії у вартості туру: 5",
            "details": "Львів – Будапешт - Любляна - Блед - Флоренція - Піза - Рим (2 дні) - Ватикан - Венеція - Егер - Львів",
            "flags": [
                {
                    "country": "Угорщина",
                    "image": "./img/Italian/hungery.png"
                },
                {
                    "country": "Італія",
                    "image": "./img/Italian/Italy.png"
                },
                {
                    "country": "Словенія",
                    "image": "./img/Italian/Sliveniy.png"
                }
            ]
        },
        {
            "objType": "calendar",
            "buttons": [
                {
                    "imgSrcLeft": "./img/Italian/left.png",
                    "imgAltLeft": "стрелка влево"
                },
                {
                    "imgSrcRight": "./img/Italian/right.png",
                    "imgAltRight": "стрелка вправо"
                }
            ],
            "months": [
                "Січень",
                "Лютий",
                "Березень",
                "Квітень",
                "Травень",
                "Червень",
                "Липень",
                "Серпень",
                "Вересень",
                "Жовтень",
                "Листопад",
                "Грудень"
            ],
            "days": [
                [
                    1,
                    2,
                    3,
                    4,
                    5
                ],
                [
                    6,
                    7,
                    8,
                    9,
                    10
                ],
                [
                    1,
                    2,
                    3,
                    4,
                    5
                ],
                [
                    6,
                    7,
                    8,
                    9,
                    10
                ],
                [
                    1,
                    2,
                    3,
                    4,
                    5
                ],
                [
                    6,
                    7,
                    8,
                    9,
                    10
                ],
                [
                    1,
                    2,
                    3,
                    4,
                    5
                ],
                [
                    6,
                    7,
                    8,
                    9,
                    10
                ],
                [
                    1,
                    2,
                    3,
                    4,
                    5
                ],
                [
                    6,
                    7,
                    8,
                    9,
                    10
                ],
                [
                    1,
                    2,
                    3,
                    4,
                    5
                ],
                [
                    6,
                    7,
                    8,
                    9,
                    10
                ]
            ]
        },
        {
            "objType": "MenuTours",
            "link": [
                {
                    "id": "programLink",
                    "class": "active",
                    "href": "ToursItalian.html",
                    "text": "Программа туру"
                },
                {
                    "id": "priceLink",
                    "href": "#",
                    "onclick": "loadPage('PriceTour')",
                    "text": "Ціна туру"
                },
                {
                    "id": "feedbackLink",
                    "href": "#vidguk",
                    "text": "Відгуки"
                },
                {
                    "id": "photoLink",
                    "href": "#",
                    "onclick": "loadPage('PhotoItalian')",
                    "text": "Фото"
                }
            ]
        },
        {
            "objType": "content",
            "title": "БЕЗ НІЧНИХ ПЕРЕЇЗДІВ!",
            "description": "П'ять екскурсій у вартості туру: по Будапешту, Любляні, Флоренції, Риму та Венеції!",
            "details": "2 дні в Римі!",
            "events": [
                {
                    "title": "День 1.",
                    "title2": "Львів – Будапешт",
                    "description": "Выезд в тур проходит с Львовского железнодорожного вокзала. Пересечение границы. Переезд по территории Венгрии. Переезд в Будапешт. Экскурсия Шарм ночного Будапешта (входит в стоимость тура). Мы проведем свободное время в любимом месте прогулок венгерской знати – набережной Корзо и фешенебельной улице Вацы. Здесь Пешт нарядный и очень праздничный даже в будни! Всем желающим предлагаем:  Ажурное украшение Будапешта (Взрослый: 30€ / Дети: 26€). Речная прогулка - незабываемое водное путешествие по Дунаю…",
                    "description1": "Поселение в отель. Ночлег.",     
                    "pictures": [
                        {
                            "src": "./img/Italian/Budapest.jpg",
                            "alt": "Будапешт"
                        }
                    ]
                },
                {
                    "title": "День 2.",
                    "title2": "Любляна – Блед",
                    "description": "Завтрак. Переезд в Словению. Экскурсия Любляна - Прага в миниатюре (входит в стоимость тура). В этом удивительном городке с очень богатой историей, невероятно гармонично сочетаются как старина, так и современные постройки, и нравы. Европейская роскошь городка тесно переплетается с хрупкой и роскошной историей древности: замки, узкие улочки, романтика времени и души – это все Любляна. Теплая, нежная, наполнена любовью. Даже название города говорит само за себя… Альпийская сказка – озеро Блед  (Взрослый: 38€ / Дети: 30€ + вх. билет). Прелестный небольшой городок Блед с живописным островком среди озера, замком на скалистом утёсе и очертанием Юлийских Альп на дальнем плане – всё это создает потрясающий пейзаж. Блед по праву называют \"жемчужиной Альп\". Неповторимой особенностью озера является крошечный остров, на котором построена часовня. Существует поверье о том, что если загадать желание под колоколом часовни, то оно обязательно сбудется. Озеро Блед – это прекрасный и гармоничный уголок природы, который завораживает красотой и совершенно особой энергетикой.",
                    "description1": "Переезд в Италию. Поселение в отель.",  
                    "pictures": [
                        {
                            "src": "./img/Italian/Lublyana_small1.jpg",
                            "alt": "Любляна"
                        },
                        {
                            "src": "./img/Italian/Lublyana_small2.jpg",
                            "alt": "Любляна"
                        },
                        {
                            "src": "./img/Italian/Bled_small1.jpg",
                            "alt": "Bled"
                        },
                        {
                            "src": "./img/Italian/Bled_small2.jpg",
                            "alt": "Bled"
                        }
                    ]
                },
                {
                    "title": "День 3.",
                    "title2": "Пиза – Флоренция – Галерея Уффици",
                    "description": "Завтрак. Переезд в Флоренцию. Передвижение по Флоренции – на общественном транспорте. Экскурсия Город итальянского шарма - Флоренция (входит в стоимость тура). Флоренция - символ эпохи Возрождения. Ее улицы, площади, дворцы и храмы украшены творениями великих итальянских мастеров. Здесь берет своё начало эпоха Ренессанса, это город Микеланджело и Макиавелли, город-сокровищница, полный памятников искусства, культуры и истории. Мы увидим шедевры великих мастеров: Площадь Синьории, главный флорентийский собор Санта Мария-дель-Фьори, колокольню Джотто, Баптистерий с прекрасными фресками и золотыми 'Вратами рая', старый мост Понте Веккьо с многочисленными золотыми лавочками. Вот оно – нескромное очарование Флоренции…. В свободное время рекомендуем посетить на выбор: Поездка в Пизу (Взрослый: 38€ / Дети: 30€). Когда-то Пиза оспаривала влияние Генуи и Венеции на морях. А теперь лишь покорно пожинает лавры одной комической архитектурной ошибки, благодаря которой город стал брендом, открыткой, предметом национального достояния. Но не стоит отдавать забавной башне все внимание. Ведь есть еще Площадь Чудес, причалы Лунгарни и дом Галилео Галилея. Флоренция – цветок Ренессанса (Взрослый: 18€ / Дети: 13€). Флоренция это не только музей под открытым небом, это еще и узкие улочки, средневековые церквушки и ремесленные мастерские. Лестница через сады роз приведет нас на Смотровую площадку Микеланджело, откуда открывается изумительный вид на Флоренцию. Посещение Галереи Уффицы (Взрослый: 23€ / Дети: 23€ + вх. билет). Наш экскурсовод поможет разобраться в самой большой коллекции живописи эпохи Возрождения. Храм Святого Креста (Взрослый: 16€ / Дети: 16€ + вх. билет). Храм в готическом стиле, который принадлежит францисканскому религиозному ордену. Кажется, что мы вновь слышим о очередном итальянском монастыре... Так почему его каждый год посещает море туристов и сами итальянцы говорят, что нужно его посетить хоть раз в жизни? Потому что Санта кроче во Флоренции это не просто храм, а пантеон великих личностей. Здесь покоятся такие великие люди как художник и скульптор Микеланджело Буонарроти, математик Галилео Галилей, политик и философ Никколо Маккиавелли.",
                    "description1": "Поселение в отель. Ночлег.",                     
                    "pictures": [
                        {
                            "src": "./img/Italian/padova_small.jpg",
                            "alt": "Падова"
                        },
                        {
                            "src": "./img/Italian/Florence_small.jpg",
                            "alt": "Флоренция"
                        },
                        {
                            "src": "./img/Italian/Pisa_small.jpg",
                            "alt": "Пиза"
                        },
                        {
                            "src": "./img/Italian/Pisa_small.jpg",
                            "alt": "Пиза"
                        }
                    ]
                },
                {
                    "title": "День 4.",
                    "title2": "Ватикан – Рим – район Трастевере",
                    "description": "Завтрак. Переезд в Рим. Передвижение по Риму – на общественном транспорте. Экскурсия Обзорная экскурсия Рим помнит многое (входит в стоимость тура). Трудно найти на земле человека, у которого при звучании этого слова не возникли перед глазами красочные образы мощеных улочек, пропитанных древней историей, множество завораживающих дух старинных храмов, украшенных руками великих Микеланджело и Рафаэля…. В свободное время рекомендуем посетить на выбор: Государство Ватикан Прикосновение к вечности (Взрослый: 38€ / Дети: 36€ + вх. билет). Священен мир искусства и религии. Наш путь лежит в самую маленькую страну в мире, которая разместилась на территории одного города. Мы сможем совершить прогулку по святым местам и притронуться к истории христианства. Увидеть Собор Святого Петра. Оценить музеи Ватикана, где собраны коллекции искусства от египтян до наших дней, посетить непревзойденную Сикстинскую капеллу… Пробуем Италию на вкус (Взрослый: 48€ / Дети: 40€). Итальянская кухня признана не только одной из лучших в мире, но и одной из самых модных в настоящее время. И это не удивительно!!! Приглашаем Вас на ужин в итальянский ресторанчик, где кулинарные традиции переплетаются с историей. Душевная атмосфера и вкусный ужин, пьянящий вкус вина и непревзойденная итальянская музыка останутся в Вашем сердце навсегда!!! Богемний Трастевере + єврейське гетто (Взрослый: 21€ / Дети: 16€). Старинный квартал Трастевере, расположенный на правом берегу Тибра, не похож на обычные римские кварталы. Здесь время течет медленнее, а краски разлиты совсем в других пропорциях. Узкие улочки, множество ресторанов, маленькие площади, на которых расположились художники с мольбертами, неторопливый ритм жизни создают романтическое настроение… Еврейское гетто в Риме – великолепный и очень колоритный район Вечного города, о котором не так часто пишут популярные путеводители и куда не доходить подавляющее большинство туристов. Тем временем побывать в этом маленьком квартале, окруженном с одной стороны рекой Тибр, а с другой – монументальной площадью Венеция, действительно стоит. И не только потому, что здесь сконцентрирована многовековая история и религия, но и потому, что именно здесь можно отведать типичную кухню римских таверн. Вечерний Рим (Взрослый: 18€ / Дети: 13€). Яркая и романтическая прогулка по прекрасному городу, который завораживает игрой света и теней. В Рим влюбляешься постепенно, но на всю жизнь...",
                    "description1": "Поселение в отель. Ночлег.",    
                    "pictures": [
                        {
                            "src": "./img/Italian/Rome1.jpg",
                            "alt": "Падова"
                        },
                        {
                            "src": "./img/Italian/roma2.jpg",
                            "alt": "Флоренция"
                        },
                        {
                            "src": "./img/Italian/Vatican1.jpg",
                            "alt": "Пиза"
                        },
                        {
                            "src": "./img/Italian/Vatican2.jpg",
                            "alt": "Пиза"
                        }
                    ]
                },
                {
                    "title": "День 5.",
                    "title2": "Рим – Колизей Рим – Тиволи – Неаполь – Помпеи",
                    "description": "Завтрак. Свободный день в Риме. Предлагаем факультативные экскурсии на выбор: Колизей - древний Рим (Взрослый: 23€ / Дети: 23€ + вх. билет). Грандиозный Колизей – когда-то амфитеатр для гладиаторских битв, сегодня символ величия и могущества города, Римский и Императорский форумы, Капитолийский холм - священное место богов - цель всех победоносных полководцев. Мы узнаем историю Древнего Рима, тайны и легенды, что хранит в себе этот прекрасный вечный город… Колыбель итальянского Возрождения – Тиволи (Взрослый: 31€ / Дети: 31€ + вх. билет). Два тысячелетия назад по здешним рощам гуляли императоры, аристократы и философы. Тиволи был излюбленным местом отдыха древних римлян, которых привлекали чистая вода, серные источники и красота местных пейзажей. Здесь нас ждет знаменитая вилла кардинала д'Эсте. Огромный парк, вековые деревья и многоголосие «пятисот фонтанов»! Виллу Д’Эсте считают одним из самых удачных в мире воплощений садово-паркового искусства, и что именно она послужила прообразом для создания Версаля… Чудеса Италии (Взрослый: 38€ / Дети: 30€ + вх. билет). Сегодня мы отправимся с Вами в путешествие по необычным местам. Наш путь лежит к очаровательному городку Орвието, который стоит на туфовом холме, долгое время скрывавшем удивительную тайну – целый пещерный город, который не спешили обнародовать и после обнаружения, строго засекретив. Главный символ города – прекрасный и уникальный в своем роде собор, построенный в нескольких стилях: романское основание сочетается с роскошным готическим фасадом, колорита которому придает золоченая мозаика. Этот город прославился на весь мир также благодаря своему белому сухому вину Orvieto Classico. Многие эксперты считают, что именно этот город является родиной белых вин… Дальше нас ждет фотопауза. На кадре у нас будет возможность запечатлеть мистический городок Чивите ди Баньореджо. Этот город-призрак считается одним из самых красивых мест Италии. Он сохранил свой облик практически полностью… Экскурсия в Неаполь (Взрослый: 61€ / Дети: 53€). Самый противоречивый город Италии – Неаполь. Этот город сочетает в себе благополучие и бедность, бурное развитие и традиционный дух страны. Каждый квартал в Неаполе – отдельная деревня, каждая улица – декорация к уличному шоу, и всё вокруг кажется набросками к ещё насочиненной опере. Говорят, что даже итальянцы с севера приезжают сюда, чтобы ощутить дух былой Италии. Его либо любят, либо ненавидят. Но его нужно увидеть, услышать звуки города, вдохнуть воздух улиц, таких разных и непредсказуемых, посмотреть на синюю гладь Неаполитанского залива, услышать настоящую неаполитанскую песню…. Помпеи – музей под открытым небом (Взрослый: 30€ / Дети: 26€ + вх. билет). Античный город, который погиб в одночасье под вулканической лавой и пеплом разрушительных извержений вулкана Везувий. Все дома, памятники, улицы города и даже фигуры людей сохранились такими, какими они были в те далекие времена, поскольку слой пепла надежно укрывал их и сохранил до наших дней. Сейчас город полностью раскопан. Во многих домах сохранились настенные и напольные мозаики, росписи, в некоторых – даже портреты хозяев, словом все, что дает представление о жизни того времени…",
                    "description1": "Переезд и поселение в отеле. Ночлег.",    
                    "pictures": [
                        {
                            "src": "./img/Italian/roma3.jpg",
                            "alt": "Падова"
                        },
                        {
                            "src": "./img/Italian/roma4.jpg",
                            "alt": "Флоренция"
                        },
                        {
                            "src": "./img/Italian/roma5.jpg",
                            "alt": "Пиза"
                        },
                        {
                            "src": "./img/Italian/roma6.jpg",
                            "alt": "Пиза"
                        }
                    ]
                },
                {
                    "title": "День 6.",
                    "title2": "Венеция – Дворец дожей",
                    "description": "Завтрак. Экскурсия Обрученная с морем - Венеция (входит в стоимость тура). Нас приглашает красавица на воде, «обрученная с морем», - так говорят о Венеции (доп. опл. общественный транспорт - 30€/26€)- самом изящном и таинственном городе Италии. Этот город - прекрасная сказка, застывшая в камне. Многие века мастера и художники прославляли его и украшали своими творениями. Здесь прекрасно сочетаются роскошные здания и скромные узенькие улочки, безмолвные каналы и шумные рынки. Уютные кафе приглашают нас на ароматное кофе, а на площади Сан Марко прямо на ладони садятся голуби…. В свободное время рекомендуем: Тайны венецианских каналов (Взрослый: 28€ / Дети: 23€). Венецианские гондолы, словно чёрные лебеди, нежно колышутся на волнах. Умелые гондольеры в тельняшках и шляпах смогут Вам показать все прелести замечательного города. Вдали от суеты Вы сможете насладиться уголками города, которые недоступны взору во время пешей прогулки. Вперёд в плаванье! Дворец Дожей (Взрослый: 21€ / Дети: 21€ + вх. билет). По задумке, дворец своим внутренним дизайном должен был покорять иностранных послов. Именно этим объясняется роскошь и богатство внутренних комнат, над которыми работали величайшие художники того времени: Тициан, Веронезе, Тинторетто, Беллини… Вся красота Венеции (Взрослый: 36€ / Дети: 30€). Прогулка на водном такси по Гранд Каналу – единственной в мире «водной улицы». Большой канал – символ блеска и роскоши Венецианской Республики! Мы увидим «парад» более 200 мраморных дворцов, обрамляющих извивающийся водный путь, построенных в течение приблизительно 500 лет. Исторически это напоминает перекличку старой аристократии, так как почти каждый дворец носит название некогда великих семей… Среди вод и земли Северной Лагуны (Взрослый: 30€ / Дети: 26€). Хотите отдохнуть в лодке и насладиться природной, живой красотой лагуны со стаканчиком хорошего итальянского вина \"Fragolino\"? Предлагаем отправиться в путешествие: мы проплывем рядом с островом Святого Георгия, увидим с воды красивый остров Лидо, на котором в сентябре каждого года проходит Международный Венецианский кинофестиваль. Будем проплывать мимо острова Мурано, на котором производят знаменитое во всем мире венецианское стекло. И еще увидите много, много интересного… Переезд в Венгрию.",
                    "description1": "Поселение в отель. Ночлег.",   
                    "pictures": [
                        {
                            "src": "./img/Italian/Venecia1.jpg",
                            "alt": "Падова"
                        },
                        {
                            "src": "./img/Italian/Venecia2.jpg",
                            "alt": "Флоренция"
                        },
                        {
                            "src": "./img/Italian/Venecia3.jpg",
                            "alt": "Пиза"
                        },
                        {
                            "src": "./img/Italian/Venecia4.jpg",
                            "alt": "Пиза"
                        }
                    ]
                },
                {
                    "title": "День 7.",
                    "title2": "Будапешт - Львов",
                    "description": "Завтрак. Переезд по Венгрии. Для желающих на выбор: Дегустация эгерских вин и вкусный гуляш в Долине Красавиц (Взрослый: 23€ / Дети: 18€). Для всех учасников - самое известное вино - \"Бычья кровь\" и самое приятное - \"Эгерская девушка\". И, конечно, настоящий гуляш! Венгерский Памуккале – город Эгерсалок! (Взрослый: 10€ / Дети: 10€ + вх. билет). Термальные чудеса Венгрии - для прекрасного чувства бодрости – посещение Велнес–Комплекса. К Вашим услугам необычные массажи, развлекательные бассейны, эксклюзивные сауны, приятные и нежные ванны… Время прибытия во Львов ориентировочно после 23:00 (зависит от прохождения границы).",
                    "description1": "До новых встреч!",   
                    "pictures": [
                        {
                            "src": "./img/Italian/egersalok1.jpg",
                            "alt": "Падова"
                        },
                        {
                            "src": "./img/Italian/egerszalok2.jpg",
                            "alt": "Флоренция"
                        },
                        {
                            "src": "./img/Italian/Eger_small.jpg",
                            "alt": "Пиза"
                        },
                        {
                            "src": "./img/Italian/eger2.jpg",
                            "alt": "Пиза"
                        }
                    ]
                }
            ]
        },
        {
            "objType": "children",
            "children1": "Діти",
            "children2": "По всіх регулярних автобусних турах. Діти віком до 6 років Не оплачують факультативи. Лише вхідні квитки. Діти 6 - 16 років оплачують факультативи за дитячою ціною (зазначено через риску після дорослого). Не розповсюджується на тури в розділах: 'Тури для школярів' та 'Парки розваг'."
        },
        {
            "objType": "futerContent",
            "title": "ТУРИСТИЧНА КОМПАНІЯ-ОПЕРАТОР НЕ НЕСЕ ВІДПОВІДАЛЬНОСТІ ЗА РОБОТУ МИТНИХ І ПОГРАНИЧНИХ СЛУЖБ, А ТАКОЖ ЗА ПРОБКИ І РЕМОНТИ НА ДОРОГАХ І ПОГОДНІ УМОВИ.",
            "description": "Компанія-оператор залишає за собою право вносити зміни до програми туру без зміни загальної кількості послуг."
        }
    ]
}