{
	"Policy": [
		{
			"caption": "ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ ТОВ “ТУРОПЕРАТОР “МАГІЯ МАНДРІВ” ”",
			"statType": "PlainText",
			"text": [
				"Вітаємо на нашому веб-сайті. Ми піклуємося про конфіденційність своїх клієнтів і вважаємо своїм обов'язком поважати та оберігати їх персональні дані.",
				"ТОВ «Туроператор «МАГІЯ МАНДРІВ» (далі – Магія мандрів) приділяє велику увагу захисту персональних даних своїх користувачів. Користувачі нашого веб-сайту можуть переглядати сторінки сайту не повідомляючи про себе ніяких персональних даних. Однак, для надання послуг, пов'язаних із замовленням послуг, що представлені на сайті, нам потрібні Ваші контактні дані для того, щоб ми могли зв'язатися з Вами, підтвердити замовлення і надати замовлені послуги відповідно до чинного законодавства.",
				"Дана Політика конфіденційності персональних даних (далі - Політика конфіденційності) діє відносно всієї інформації, яку веб-сайт Магія мандрів, розташований за адресою – magia-mandriv.com, може отримати про Користувача під час використання нашого сайту."
			]
		},
		{
			"caption": "1. ВИЗНАЧЕННЯ ТЕРМІНІВ",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "1.1.",
					"text": "У цій Політиці конфіденційності використовуються такі терміни:"
				},
				{
					"number": "1.1.1.",
					"text": "«Адміністрація сайту Магія мандрів (далі - Адміністрація сайту)» - уповноважені співробітники на управління сайтом, що діють від Магія мандрів, які організовують і здійснюють обробку персональних даних, а також визначають цілі обробки персональних даних, склад персональних даних, що підлягають обробці , дії або операції, що здійснюються з персональними даними."
				},
				{
					"number": "1.1.2.",
					"text": "«Персональні дані» - будь-яка інформація, що стосується прямо або побічно до певної фізичної особи (суб'єкту персональних даних)."
				},
				{
					"number": "1.1.3.",
					"text": "«Обробка персональних даних» - будь-яка дія (операція) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними даними, включаючи збір, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна), витяг, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення, знищення персональних даних."
				},
				{
					"number": "1.1.4.",
					"text": "«Конфіденційність персональних даних» - обов'язкова для дотримання Адміністратором або іншою особою, що отримала доступ до персональних даних, вимога не допускати їх поширення без згоди суб'єкта персональних даних або наявності іншої законної підстави."
				},
				{
					"number": "1.1.5.",
					"text": "«Користувач сайту Магія Мандрів» - особа, яка має доступ до Сайту, за допомогою мережі Інтернет і використовує Сайт Магія Мандрів."
				},
				{
					"number": "1.1.6.",
					"text": "«Cookies» - невеликий фрагмент даних, що відправлений веб-сервером і зберігається на комп'ютері користувача, який веб-клієнт або веб-браузер кожен раз пересилає веб-серверу в HTTP-запиті при спробі відкрити сторінку відповідного сайту."
				},
				{
					"number": "1.1.7.",
					"text": "«IP-адреса» - унікальна мережева адреса вузла в комп'ютерній мережі, побудованої за протоколом IP."
				}
			]
		},
		{
			"caption": "2. ЗАГАЛЬНІ ПОЛОЖЕННЯ",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "2.1.",
					"text": "Використання Користувачем сайту Магія мандрів означає згоду з цією Політикою конфіденційності та умовами обробки персональних даних Користувача."
				},
				{
					"number": "2.2.",
					"text": "У разі незгоди з умовами Політики конфіденційності Користувач повинен припинити використання сайту Магія мандрів"
				},
				{
					"number": "2.3.",
					"text": "Дійсна Політика конфіденційності застосовується лише до сайту Магія мандрів. Адміністрація не контролює і не несе відповідальність за сайти третіх осіб, на які Користувач може перейти по посиланнях, доступним на сайті Магія мандрів."
				},
				{
					"number": "2.4.",
					"text": "Адміністрація сайту не перевіряє достовірність персональних даних, що надаються Користувачем сайту Магія мандрів."
				}
			]
		},
		{
			"caption": "3. ПРЕДМЕТ ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "3.1.",
					"text": "Дійсна Політика конфіденційності встановлює зобов'язання Адміністрації сайту Магія мандрів щодо нерозголошення та забезпечення режиму захисту конфіденційності персональних даних, які Користувач повинен за вимогою надати Адміністрації сайту при реєстрації чи заповненні форм на сайті Магія мандрів або при оформленні замовлення для придбання послуг."
				},
				{
					"number": "3.2.",
					"text": "Персональні дані, дозволені до обробки в рамках цієї Політики конфіденційності, надаються Користувачем шляхом заповнення реєстраційної форми на Сайті Магія мандрів в розділі про реєстрацію і включають в себе наступну інформацію:",
					"sublist": [
						{
							"number": "3.2.1",
							"text": "ПІБ Користувача;"
						},
						{
							"number": "3.2.2",
							"text": "контактний телефон Користувача;"
						},
						{
							"number": "3.2.3",
							"text": "адреса електронної пошти (e-mail);"
						},
						{
							"number": "3.2.4",
							"text": "посилання на сторінку в соціальній мережі;"
						},
						{
							"number": "3.2.5",
							"text": "дата народження Користувача."
						}
					]
				},
				{
					"number": "3.3.",
					"text": "Магія мандрів захищає Дані, які автоматично передаються в процесі перегляду рекламних блоків і при відвідуванні сторінок, на яких встановлено статистичний скрипт системи (піксель):",
					"sublist": [
						{
							"number": null,
							"text": "IP адреса;"
						},
						{
							"number": null,
							"text": "інформація з cookies;"
						},
						{
							"number": null,
							"text": "інформація про браузер (чи іншої програми, яка здійснює доступ до показу реклами);"
						},
						{
							"number": null,
							"text": "час доступу;"
						},
						{
							"number": null,
							"text": "адреса сторінки, на якій розташований рекламний блок;"
						},
						{
							"number": null,
							"text": "реферер (адреса попередньої сторінки)."
						}
					]
				},
				{
					"number": "3.3.1.",
					"text": "Відключення cookies може спричинити неможливість доступу до частин сайту Магія мандрів, що вимагають авторизації."
				},
				{
					"number": "3.3.2.",
					"text": "До того ж, коли ви відвідуєте сайт Магія мандрів, ми можемо отримувати певну інформацію автоматично. Така інформація може включати вашу IP-адресу, дані про операційну систему вашого комп’ютера/мобільного пристрою та тип браузера, тип вашого мобільного пристрою, унікальний ідентифікатор пристрою (UDID) чи ідентифікатор мобільного обладнання (MEID) вашого мобільного пристрою, адресу веб-сайту, на якому містилось посилання на нас (якщо є), та сторінки, які ви відвідали на нашому сайті. Ми можемо використовувати цю інформацію для того, щоб здійснювати керування, обслуговування та налаштування нашого Онлайн-сервісу, а також щоб надавати послуги типу технічної підтримки. Налаштуйте опції вашого веб-браузера, якщо ви не бажаєте отримувати файли «cookie» чи якщо ви бажаєте налаштувати функцію інформування про отримання файлу «cookie». Оберіть розділ «Допомога» вашого браузера, щоб дізнатись, як змінити ваші налаштування «cookie». Якщо ви відключите всі «cookie», ви не зможете користуватись усіма функціями цього Сайту."
				}
			]
		},
		{
			"caption": "4. МЕТА ЗБОРУ ПЕРСОНАЛЬНОЇ ІНФОРМАЦІЇ КОРИСТУВАЧА",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "4.1.",
					"text": "Персональні дані Користувача Адміністрація сайту може використовувати з метою:"
				},
				{
					"number": "4.1.1.",
					"text": "Ідентифікації Користувача, зареєстрованого на сайті, для оформлення замовлення і (або) укладення Договору про надання туристичних послуг дистанційним способом з Магія мандрів."
				},
				{
					"number": "4.1.2.",
					"text": "Надання Користувачеві доступу до персоналізованих ресурсів Сайту."
				},
				{
					"number": "4.1.3.",
					"text": "Встановлення з Користувачем зворотного зв'язку, включаючи напрямок повідомлень, запитів, що стосуються використання Сайту, надання послуг, обробка запитів і заявок від Користувача."
				},
				{
					"number": "4.1.4.",
					"text": "Надання доступу Користувачеві на сайти або сервіси партнерів Магія мандрів  з метою отримання оновлень і послуг."
				},
				{
					"number": "4.1.5.",
					"text": "Підтвердження достовірності та повноти персональних даних, наданих Користувачем."
				},
				{
					"number": "4.1.6.",
					"text": "Створення облікового запису для здійснення покупок, якщо Користувач дав згоду на створення облікового запису."
				},
				{
					"number": "4.1.7.",
					"text": "Повідомлення Користувача Сайту про стан Замовлення."
				},
				{
					"number": "4.1.8.",
					"text": "Обробки і отримання платежів."
				},
				{
					"number": "4.1.9.",
					"text": "Надання Користувачеві ефективної клієнтської і технічної підтримки при виникненні проблем пов'язаних з використанням Сайту."
				},
				{
					"number": "4.1.10.",
					"text": "Надання Користувачеві з його згоди, оновлень асортименту послуг, спеціальних пропозицій, інформації про ціни, розсилки новин та інших відомостей від імені Магія мандрів або від імені партнерів Магія мандрів."
				},
				{
					"number": "4.1.11.",
					"text": "Здійснення рекламної діяльності. Ви можете бачити персоніфіковану рекламу Магія мандрів у мережі Інтернет, котра базується на ваших інтересах, котрі були зазначені на сайті Магія мандрів. Ці дані дають можливість Магія мандрів налаштовувати звернення до користувача через різні демографічні, контекстні засоби та засоби персоналізації. Магія мандрів використовує цю інформацію, щоб відображувати рекламу, яка може вас зацікавити. Цей процес також допомагає Магія мандрів оцінювати свої маркетингові зусилля. Ви можете відмовитись від відображення цільової реклами різноманітних компаній, відвідавши наступні сайти:",
					"sublist": [
						{
							"number": null,
							"text": "www.aboutads.info/choices"
						},
						{
							"number": null,
							"text": "www.networkadvertising.org/managing/opt_out.asp"
						},
						{
							"number": null,
							"text": "www.evidon.com."
						}
					]
					
				},
				{
					"number": null,
					"text": "Будь ласка, зверніть увагу, що, навіть якщо ви вимкнете цю опцію, ви будете продовжувати бачити рекламу, тільки вона не буде розрахована на ваші індивідуальні інтереси."
				}
				
			]
		},
		{
			"caption": "5. ЗАГАЛЬНІ ПОЛОЖЕННЯ",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "5.1.",
					"text": "Обробка персональних даних Користувача здійснюється без обмеження терміну, будь-яким законним способом, в тому числі в інформаційних системах персональних даних з використанням засобів автоматизації або без використання таких засобів."
				},
				{
					"number": "5.2.",
					"text": "Користувач погоджується з тим, що Адміністрація сайту має право передавати персональні дані третім особам, зокрема, страховим компаніям, засобам розміщення туристів, перевізникам, кур'єрським службам, організаціями поштового зв'язку, операторам електрозв'язку та іншим партнерам виключно з метою виконання замовлення Користувача, оформленого на Сайті Магія мандрів, включаючи доставку документів."
				},
				{
					"number": "5.3.",
					"text": "Персональні дані Користувача можуть бути передані уповноваженим органам державної влади України тільки на підставах та в порядку, встановленим законодавством України."
				},
				{
					"number": "5.4.",
					"text": "При втраті або розголошення персональних даних Адміністрація сайту інформує Користувача про втрату або розголошення персональних даних."
				},
				{
					"number": "5.5.",
					"text": "Адміністрація сайту вживає необхідних організаційних і технічних заходів для захисту персональної інформації Користувача від неправомірного або випадкового доступу, знищення, перекручення, блокування, копіювання, поширення, а також від інших неправомірних дій третіх осіб."
				},
				{
					"number": "5.6.",
					"text": "Адміністрація сайту спільно з Користувачем вживає всіх необхідних заходів щодо запобігання збиткам або інших негативних наслідків, викликаних втратою або розголошенням персональних даних Користувача."
				}
			]
		},
		{
			"caption": "6. ЗОБОВ'ЯЗАННЯ СТОРІН",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "6.1.",
					"text": "Користувач зобов'язаний:"
				},
				{
					"number": "6.1.1.",
					"text": "Надати інформацію про персональні дані, необхідну для користування Сайтом Магія мандрів."
				},
				{
					"number": "6.1.2.",
					"text": "Оновити, доповнити надану інформацію про персональні дані в разі зміни даної інформації."
				},
				{
					"number": "6.2.",
					"text": "Адміністрація сайту зобов'язана:"
				},
				{
					"number": "6.2.1.",
					"text": "Використовувати отриману інформацію виключно для цілей, зазначених у п. 4 цієї Політики конфіденційності."
				},
				{
					"number": "6.2.2.",
					"text": "Забезпечити зберігання конфіденційної інформації в таємниці, не розголошувати без попередньої письмової згоди Користувача, а також не здійснювати продаж, обмін, опублікування, або розголошення іншими можливими способами переданих персональних даних Користувача, за винятком п.п. 5.2. і 5.3. цієї Політики Конфіденційності."
				},
				{
					"number": "6.2.3.",
					"text": "Вживати заходів обережності для захисту конфіденційності персональних даних Користувача згідно з порядком, який зазвичай використовується для захисту такого роду інформації в існуючому діловому обороті."
				},
				{
					"number": "6.2.4.",
					"text": "Здійснити блокування персональних даних, що відносяться до відповідного Користувачева, з моменту звернення або запиту Користувача або його законного представника або уповноваженого органу з захисту прав суб'єктів персональних даних на період перевірки, в разі виявлення недостовірних персональних даних або неправомірних дій."
				}
			]
		},
		{
			"caption": "7. ВІДПОВІДАЛЬНІСТЬ СТОРІН",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "7.1.",
					"text": "Адміністрація сайту, яка не виконала свої зобов'язання, несе відповідальність за збитки, понесені Користувачем у зв'язку з неправомірним використанням персональних даних, відповідно до законодавства України, за винятком випадків, передбачених п.п. 5.2., 5.3. і 7.2. цієї Політики Конфіденційності."
				},
				{
					"number": "7.2.",
					"text": "У разі втрати або розголошення Конфіденційної інформації Адміністрація сайту не несе відповідальність, якщо дана конфіденційна інформація:"
				},
				{
					"number": "7.2.1.",
					"text": "Стала публічним надбанням до її втрати або розголошення."
				},
				{
					"number": "7.2.2.",
					"text": "Була отримана від третьої сторони до моменту її отримання Адміністрацією сайту."
				},
				{
					"number": "7.2.3.",
					"text": "Була розголошена за згодою Користувача."
				}
			]
		},
		{
			"caption": "8. БЕЗПЕКА",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "8.1.",
					"text": "На нашому сайті передбачені заходи безпеки для захисту втрат, неправильного використання та зміни інформації, що знаходиться під нашим контролем. Ми використовуємо SSL-захист для шифрування будь-яких витоків при наданні персональних. Однак метод електронного зберігання або передачі через Інтернет не є на 100% безпечним. Тому ми не можемо гарантувати його абсолютну безпеку."
				}			]
		},
		{
			"caption": "9. ВИРІШЕННЯ СПОРІВ",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "9.1.",
					"text": "До звернення в суд з позовом у спорах, що виникають із відносин між Користувачем сайту Бомба-тур і Адміністрацією сайту, обов'язковим є пред'явлення претензії (письмової пропозиції про добровільне врегулювання спору)."
				},
				{
					"number": "9.2.",
					"text": "Одержувач претензії протягом 30 календарних днів з дня отримання претензії, письмово повідомляє заявника претензії про результати розгляду претензії."
				},
				{
					"number": "9.3.",
					"text": "При не досягненні угоди суперечка буде передана на розгляд до судового органу відповідно до чинного законодавства України."
				},
				{
					"number": "9.4.",
					"text": "До цієї Політики конфіденційності та відносин між Користувачем і Адміністрацією сайту застосовується чинне законодавство України."
				}
				
			]
		},
		{
			"caption": "10. ДОДАТКОВІ УМОВИ",
			"statType": "Article",
			"articleStatements": [
				{
					"number": "10.1.",
					"text": "Адміністрація сайту має право вносити зміни в Політику конфіденційності без згоди Користувача."
				},
				{
					"number": "10.2.",
					"text": "Нова Політика конфіденційності вступає в силу з моменту її розміщення на Сайті Бомба-тур, якщо інше не передбачено новою редакцією Політики конфіденційності."
				},
				{
					"number": "10.3.",
					"text": "Всі пропозиції або питання щодо цієї Політики конфіденційності слід повідомляти через розділ 'Контакти'."
				}
			]
		}
	]
}