{
	"DocumentListArticle":
	[
		{
			"objType":"mainCaption",
			"text":"Пам`ятка по обов`язковим документам для подорожі"
		},
		{
			"objType":"articleDateAuthor",
			"author":"Команда \"Магія мандрів\"",
			"date":"16.03.2023"
		},
		{
			"objType":"paragraph",
			"text":"Передчуття відпустки, збір валіз, планування екскурсій - не менше приємні моменти, ніж сам відпочинок на курорті. Але щоб канікули за кордоном пройшли відмінно, важливо знати які документи потрібні для подорожі. Скористайтеся нашою короткою пам'яткою і переконайтеся, що правильно підготувалися до поїздки."
		},
		{
			"objType":"caption-1",
			"text":"Оформлення документів: що потрібно знати?"
		},
		{
			"objType":"caption-2",
			"text":"Для безвізових країн:"
		},
		{
			"objType":"paragraph",
			"text":"Більше 80 держав мають з Україною безвізовий режим. Оскільки найбільш відвідувані з них - європейські, розглянемо детальніше які документи потрібні для подорожі по Європі:"
		},
		{
			"objType":"list",
			"listItems":[
				{
					"text":"біометричний закордонний паспорт;",
					"subList":null
				},
				{
					"text":"туристичний ваучер або:",
					"subList":[
						{
							"text":"авіаквиток в зворотну сторону;"
						},
						{
							"text":"бронь готелю або нотаріально завірене запрошення від громадянина приймаючої країни;"
						}
					]
				},
				{
					"text":"медичний страховий поліс;",
					"subList":null
				},
				{
					"text":"підтвердження наявності грошей для подорожі. Необхідний мінімум коштів залежить від напрямку. Про актуальні вимоги уточніть у турагента безпосередньо перед поїздкою.",
					"subList":null
				}
			]
		},
		{
			"objType":"paragraph",
			"text":"Звертаємо увагу, що в 2023 році для в'їзду у Великобританію і Ірландію українцям необхідно оформляти візу. Політична ситуація може помінятися, тому при покупці туру дізнайтеся у вашого менеджера про візові правила."
		},
		{
			"objType":"paragraph",
			"text":"Також безвізовий режим для українців діє з Грузією, Домінікані, Туреччиною, Тунісом, Вірменією, Ізраїлем, Казахстаном, Таїландом."
		},
		{
			"objType":"image",
			"url":"https://t4.ftcdn.net/jpg/02/65/26/83/360_F_265268314_LmykO3vrtzmh3TQbBdnxj9vUczqqJXCU.jpg"
		},
		{
			"objType":"caption-2",
			"text":"Для візових країн:"
		},
		{
			"objType":"paragraph",
			"text":"В Йорданії, Камбоджі, Єгипті, ОАЕ, Танзанії, на Мальдівах віза оформляється після прильоту в аеропорту, тому для поїздки сюди вам будуть потрібні ті ж документи для подорожі за кордон, що і в безвізові держави. Однак за штамп в паспорті будьте готові внести «візовий внесок». Крім того, на всякий випадок візьміть з собою 2 кольорові фотографії розміром 3,5х4,5 см - вони можуть стати в нагоді при заповненні анкети для дозволу на в'їзд."
		},
		{
			"objType":"paragraph",
			"text":"Перед поїздкою до Великобританії, Ірландії, Канади, США, В'єтнам, Китай, Японію, Марокко, Філіппіни потрібно попередньо оформляти візу в посольстві або консульстві. У кожної країни свої вимоги до в'їжджають, відрізняється навіть розмір фото для анкети. Перед подачею документів, дізнайтеся актуальні умови виготовлення візи."
		},
		{
			"objType":"paragraph",
			"text":"Крім дозволу на в'їзд (може бути вклеєна в паспорт або ж видано як окремий документ), майте при собі наступні документи, необхідні для подорожі:"
		},
		{
			"objType":"list",
			"listItems":[
				{
					"text":"закордонний паспорт;",
					"subList":null
				},
				{
					"text":"медичну страховку;",
					"subList":null
				},
				{
					"text":"туристичний ваучер або:",
					"subList":[
						{
							"text":"зворотний квиток додому;"
						},
						{
							"text":"бронь в готелі або інше підтвердження наявності житла на період перебування за кордоном;"
						},
						{
							"text":"офіційне підтвердження мети візиту;"
						}
					]
				},
				{
					"text":"готівкові гроші і кредитну карту.",
					"subList":null
				}
			]
		},
		{
			"objType":"caption-1",
			"text":"Мандрівникам з дітьми"
		},
		{
			"objType":"paragraph",
			"text":"Якщо збираєтеся за кордон з неповнолітньою, важливо знати які потрібні додаткові документи для подорожі з дитиною. При поїздці в безвізові країни:"
		},
		{
			"objType":"list",
			"listItems":[
				{
					"text":"біометричний паспорт (окремо виготовляється дітям до 18 років);",
					"subList":null
				},
				{
					"text":"свідоцтво про народження. Найчастіше його не можуть звертатися, але про всяк випадок майте при собі;",
					"subList":null
				},
				{
					"text":"дозвіл на виїзд з України від батька або матері, якщо дитина їде тільки з одним з батьків, або ж від обох, в разі поїздки неповнолітньої з друзями, родичами сім'ї, тренером або викладачем.",
					"subList":null
				}
			]
		},
		{
			"objType":"paragraph",
			"text":"Для відвідування візової країни дітям також потрібно оформляти візу."
		},
		{
			"objType":"image",
			"url":"https://images.unian.net/photos/2017_01/1485882355-3892.jpg"
		},
		{
			"objType":"caption-1",
			"text":"На замітку туристу"
		},
		{
			"objType":"list",
			"listItems":[
				{
					"text":"Вивчіть законодавство країни, в яку вирушаєте.",
					"subList":null
				},
				{
					"text":"У дорогу візьміть і готівку (бажано в доларах або євро), і кредитну карту. Заздалегідь повідомте співробітнику банку, що будете здійснювати грошові транзакції за кордоном.",
					"subList":null
				},
				{
					"text":"Запишіть контактні телефони екстрених служб і номер вашого турагента.",
					"subList":null
				}
			]
		}
	]
}